{
  "text": {
    " ": 0,
    "o": 384,
    "i": 275,
    " o": 76,
    "oi": 397,
    "i ": 276,
    " oi": 78,
    "oi ": 398,
    " oi ": 79,
    "l": 312,
    "á": 560,
    "ol": 401,
    "lá": 333,
    "á ": 561,
    " ol": 80,
    "olá": 402,
    "lá ": 334,
    " olá": 81,
    "olá ": 403,
    "b": 162,
    "m": 335,
    " b": 19,
    "bo": 169,
    "om": 404,
    "m ": 336,
    " bo": 22,
    "bom": 172,
    "om ": 405,
    " bom": 24,
    "bom ": 173,
    "d": 208,
    "a": 114,
    " d": 35,
    "di": 219,
    "ia": 277,
    "a ": 115,
    " di": 38,
    "dia": 220,
    "ia ": 278,
    " dia": 39,
    "dia ": 221,
    "oa": 386,
    "boa": 170,
    "oa ": 387,
    " boa": 23,
    "boa ": 171,
    "t": 491,
    "r": 443,
    "e": 224,
    " t": 102,
    "ta": 492,
    "ar": 144,
    "rd": 448,
    "de": 215,
    "e ": 225,
    " ta": 103,
    "tar": 494,
    "ard": 146,
    "rde": 451,
    "de ": 216,
    " tar": 104,
    "tard": 496,
    "arde": 147,
    "rde ": 452,
    "n": 356,
    " n": 66,
    "no": 368,
    "it": 299,
    "te": 500,
    " no": 70,
    "noi": 370,
    "oit": 399,
    "ite": 300,
    "te ": 501,
    " noi": 71,
    "noit": 371,
    "oite": 400,
    "ite ": 301,
    " e": 40,
    " e ": 41,
    " a": 1,
    "ai": 128,
    " ai": 9,
    "ai ": 129,
    " ai ": 10,
    "u": 516,
    "tu": 507,
    "ud": 521,
    "do": 222,
    "o ": 385,
    " tu": 107,
    "tud": 510,
    "udo": 525,
    "do ": 223,
    " tud": 108,
    "tudo": 511,
    "udo ": 526,
    "be": 163,
    "em": 233,
    " be": 20,
    "bem": 164,
    "em ": 234,
    " bem": 21,
    "bem ": 165,
    "c": 180,
    "h": 267,
    "tc": 497,
    "ch": 190,
    "ha": 268,
    "au": 157,
    "u ": 517,
    " tc": 105,
    "tch": 498,
    "cha": 191,
    "hau": 270,
    "au ": 158,
    " tch": 106,
    "tcha": 499,
    "chau": 192,
    "hau ": 271,
    "s": 465,
    "ad": 122,
    "eu": 250,
    "us": 538,
    "s ": 466,
    " ad": 7,
    "ade": 123,
    "deu": 217,
    "eus": 252,
    "us ": 539,
    " ade": 8,
    "adeu": 125,
    "deus": 218,
    "eus ": 253,
    "é": 565,
    "at": 150,
    "té": 514,
    "é ": 566,
    " at": 16,
    "até": 155,
    "té ": 515,
    " até": 18,
    "até ": 156,
    "g": 261,
    " l": 52,
    "lo": 329,
    "og": 394,
    "go": 265,
    " lo": 53,
    "log": 331,
    "ogo": 395,
    "go ": 266,
    " log": 54,
    "logo": 332,
    "ogo ": 396,
    " a ": 2,
    "p": 418,
    "ó": 567,
    "x": 549,
    " p": 82,
    "pr": 433,
    "ró": 462,
    "óx": 568,
    "xi": 550,
    "im": 286,
    "ma": 337,
    " pr": 89,
    "pró": 436,
    "róx": 463,
    "óxi": 569,
    "xim": 551,
    "ima": 288,
    "ma ": 338,
    " pró": 91,
    "próx": 437,
    "róxi": 464,
    "óxim": 570,
    "xima": 552,
    "ima ": 289,
    " s": 95,
    "si": 476,
    " si": 98,
    "sim": 481,
    "im ": 287,
    " sim": 99,
    "sim ": 482,
    "ss": 485,
    " ss": 100,
    "ss ": 486,
    " ss ": 101,
    " i": 49,
    "is": 296,
    "so": 483,
    " is": 50,
    "iss": 297,
    "sso": 489,
    "so ": 484,
    " iss": 51,
    "isso": 298,
    "sso ": 490,
    " c": 27,
    "cl": 196,
    "la": 313,
    "ro": 455,
    " cl": 30,
    "cla": 197,
    "lar": 316,
    "aro": 148,
    "ro ": 456,
    " cla": 31,
    "clar": 198,
    "laro": 317,
    "aro ": 149,
    "ce": 185,
    "er": 237,
    "rt": 459,
    "to": 505,
    " ce": 28,
    "cer": 186,
    "ert": 243,
    "rto": 460,
    "to ": 506,
    " cer": 29,
    "cert": 187,
    "erto": 244,
    "rto ": 461,
    "ã": 562,
    "nã": 381,
    "ão": 563,
    " nã": 74,
    "não": 382,
    "ão ": 564,
    " não": 75,
    "não ": 383,
    "n ": 357,
    " n ": 67,
    "nu": 378,
    "un": 534,
    "nc": 360,
    "ca": 181,
    " nu": 72,
    "nun": 379,
    "unc": 535,
    "nca": 361,
    "ca ": 182,
    " nun": 73,
    "nunc": 380,
    "unca": 536,
    "nca ": 362,
    "na": 358,
    " na": 68,
    "na ": 359,
    " na ": 69,
    "v": 543,
    " v": 111,
    "ve": 544,
    "da": 209,
    " ve": 112,
    "ver": 545,
    "erd": 239,
    "rda": 449,
    "dad": 211,
    " ver": 113,
    "verd": 546,
    "erda": 240,
    "rdad": 450,
    "dade": 212,
    "ade ": 124,
    "q": 438,
    " q": 92,
    "qu": 439,
    "ue": 527,
    " qu": 93,
    "que": 440,
    "uer": 529,
    "ero": 241,
    " que": 94,
    "quer": 442,
    "uero": 530,
    "ero ": 242,
    "co": 199,
    "on": 408,
    "ns": 372,
    "ig": 283,
    " co": 32,
    "con": 202,
    "ons": 411,
    "nsi": 373,
    "sig": 479,
    "igo": 284,
    " con": 34,
    "cons": 203,
    "onsi": 412,
    "nsig": 374,
    "sigo": 480,
    "igo ": 285,
    "ac": 119,
    "es": 245,
    "sa": 467,
    "r ": 444,
    " ac": 5,
    "ace": 120,
    "ces": 188,
    "ess": 248,
    "ssa": 487,
    "sar": 468,
    "ar ": 145,
    " ace": 6,
    "aces": 121,
    "cess": 189,
    "essa": 249,
    "ssar": 488,
    "sar ": 469,
    " m": 55,
    "mi": 345,
    "in": 290,
    "nh": 365,
    " mi": 60,
    "min": 346,
    "inh": 291,
    "nha": 366,
    "ha ": 269,
    " min": 61,
    "minh": 347,
    "inha": 292,
    "nha ": 367,
    "nt": 375,
    "ont": 413,
    "nta": 376,
    "ta ": 493,
    "cont": 204,
    "onta": 414,
    "nta ": 377,
    "ob": 388,
    "bl": 166,
    "le": 318,
    "pro": 434,
    "rob": 457,
    "obl": 389,
    "ble": 167,
    "lem": 319,
    "ema": 235,
    " pro": 90,
    "prob": 435,
    "robl": 458,
    "oble": 390,
    "blem": 168,
    "lema": 320,
    "ema ": 236,
    "me": 339,
    " me": 56,
    "meu": 343,
    "eu ": 251,
    " meu": 59,
    "meu ": 344,
    "ap": 139,
    "pp": 431,
    "p ": 419,
    " ap": 13,
    "app": 142,
    "pp ": 432,
    " app": 15,
    "app ": 143,
    "f": 254,
    " f": 44,
    "fu": 258,
    "ci": 193,
    "io": 293,
    " fu": 47,
    "fun": 259,
    "nci": 363,
    "cio": 194,
    "ion": 294,
    "ona": 409,
    " fun": 48,
    "func": 260,
    "unci": 537,
    "ncio": 364,
    "cion": 195,
    "iona": 295,
    "ona ": 410,
    "ab": 116,
    "br": 174,
    "re": 453,
    " ab": 3,
    "abr": 117,
    "bre": 175,
    "re ": 454,
    " abr": 4,
    "abre": 118,
    "bre ": 176,
    "tá": 512,
    " tá": 109,
    "tá ": 513,
    " tá ": 110,
    "bu": 177,
    "ug": 531,
    "ga": 262,
    " bu": 25,
    "bug": 178,
    "uga": 532,
    "gad": 263,
    "ado": 126,
    " bug": 26,
    "buga": 179,
    "ugad": 533,
    "gado": 264,
    "ado ": 127,
    "z": 553,
    "ua": 518,
    "al": 133,
    "li": 324,
    "iz": 305,
    "za": 554,
    "atu": 153,
    "tua": 508,
    "ual": 519,
    "ali": 134,
    "liz": 327,
    "iza": 306,
    "zar": 555,
    " atu": 17,
    "atua": 154,
    "tual": 509,
    "uali": 520,
    "aliz": 135,
    "liza": 328,
    "izar": 307,
    "zar ": 556,
    "pl": 423,
    "an": 136,
    " pl": 85,
    "pla": 424,
    "lan": 314,
    "ano": 137,
    "no ": 369,
    " pla": 86,
    "plan": 425,
    "lano": 315,
    "ano ": 138,
    "mu": 350,
    " mu": 62,
    "mud": 351,
    "uda": 522,
    "dar": 213,
    " mud": 63,
    "muda": 352,
    "udar": 524,
    "dar ": 214,
    " de": 36,
    " de ": 37,
    "el": 228,
    "lh": 321,
    "ho": 272,
    "or": 415,
    "ra": 445,
    "mel": 341,
    "elh": 229,
    "lho": 322,
    "hor": 273,
    "ora": 416,
    "rar": 446,
    " mel": 58,
    "melh": 342,
    "elho": 230,
    "lhor": 323,
    "hora": 274,
    "orar": 417,
    "rar ": 447,
    " o ": 77,
    "ic": 279,
    "ti": 502,
    "iv": 302,
    "vo": 547,
    "apl": 140,
    "pli": 426,
    "lic": 325,
    "ica": 280,
    "cat": 183,
    "ati": 151,
    "tiv": 503,
    "ivo": 303,
    "vo ": 548,
    " apl": 14,
    "apli": 141,
    "plic": 427,
    "lica": 326,
    "icat": 282,
    "cati": 184,
    "ativ": 152,
    "tivo": 504,
    "ivo ": 304,
    "sc": 470,
    "cu": 205,
    "ut": 540,
    " es": 42,
    "esc": 246,
    "scu": 471,
    "cut": 206,
    "uta": 541,
    " esc": 43,
    "escu": 247,
    "scut": 472,
    "cuta": 207,
    "utar": 542,
    "tar ": 495,
    "ú": 571,
    "mú": 353,
    "ús": 572,
    " mú": 64,
    "mús": 354,
    "úsi": 573,
    "sic": 477,
    " mús": 65,
    "músi": 355,
    "úsic": 574,
    "sica": 478,
    "ica ": 281,
    "pe": 420,
    " pe": 83,
    "pel": 421,
    "elo": 231,
    "lo ": 330,
    " pel": 84,
    "pelo": 422,
    "elo ": 232,
    "po": 428,
    "od": 391,
    " po": 87,
    "pod": 429,
    "ode": 392,
    " pod": 88,
    "pode": 430,
    "ode ": 393,
    "me ": 340,
    " me ": 57,
    "j": 308,
    "aj": 130,
    "ju": 309,
    " aj": 11,
    "aju": 131,
    "jud": 310,
    " aju": 12,
    "ajud": 132,
    "juda": 311,
    "se": 473,
    "ei": 226,
    " se": 96,
    "sei": 474,
    "ei ": 227,
    " sei": 97,
    "sei ": 475,
    "ue ": 528,
    "que ": 441,
    "fa": 255,
    "az": 159,
    "ze": 557,
    " fa": 45,
    "faz": 256,
    "aze": 160,
    "zer": 558,
    "er ": 238,
    " faz": 46,
    "faze": 257,
    "azer": 161,
    "zer ": 559,
    "mo": 348,
    "com": 200,
    "omo": 406,
    "mo ": 349,
    " com": 33,
    "como": 201,
    "omo ": 407,
    "da ": 210,
    "uda ": 523
  },
  "response": null,
  "action_text": null
}