{
  "text": {
    " ": 0,
    "q": 413,
    "u": 505,
    "a": 111,
    "l": 307,
    " q": 79,
    "qu": 414,
    "ua": 507,
    "al": 130,
    "l ": 308,
    " qu": 80,
    "qua": 415,
    "ual": 508,
    "al ": 131,
    " qua": 81,
    "qual": 416,
    "ual ": 509,
    "o": 364,
    " o": 64,
    "o ": 365,
    " o ": 65,
    "i": 281,
    "v": 528,
    "r": 420,
    " l": 50,
    "li": 315,
    "iv": 296,
    "vr": 535,
    "ro": 445,
    " li": 51,
    "liv": 316,
    "ivr": 297,
    "vro": 536,
    "ro ": 446,
    " liv": 52,
    "livr": 317,
    "ivro": 298,
    "vro ": 537,
    "d": 201,
    "m": 325,
    " d": 29,
    "do": 209,
    "om": 384,
    "m ": 326,
    " do": 34,
    "dom": 211,
    "om ": 385,
    " dom": 36,
    "dom ": 212,
    "c": 181,
    "s": 458,
    " c": 24,
    "ca": 182,
    "as": 146,
    "sm": 471,
    "mu": 344,
    "ur": 521,
    "rr": 449,
    " ca": 25,
    "cas": 185,
    "asm": 148,
    "smu": 472,
    "mur": 345,
    "urr": 522,
    "rro": 450,
    " cas": 26,
    "casm": 186,
    "asmu": 149,
    "smur": 473,
    "murr": 346,
    "urro": 523,
    "rro ": 451,
    "e": 213,
    "ue": 513,
    "er": 236,
    "que": 417,
    "uer": 516,
    "ero": 240,
    " que": 82,
    "quer": 419,
    "uero": 517,
    "ero ": 241,
    "b": 159,
    " s": 83,
    "sa": 460,
    "ab": 113,
    "be": 160,
    "r ": 421,
    " sa": 84,
    "sab": 461,
    "abe": 114,
    "ber": 163,
    "er ": 237,
    " sab": 85,
    "sabe": 462,
    "aber": 115,
    "ber ": 164,
    "so": 474,
    "ob": 368,
    "br": 171,
    "re": 434,
    "e ": 214,
    " so": 86,
    "sob": 475,
    "obr": 369,
    "bre": 174,
    "re ": 435,
    " sob": 87,
    "sobr": 476,
    "obre": 371,
    "bre ": 175,
    "p": 402,
    "n": 347,
    " p": 74,
    "pe": 403,
    "eq": 233,
    "en": 223,
    "no": 357,
    " pe": 75,
    "peq": 405,
    "equ": 234,
    "uen": 514,
    "eno": 225,
    "no ": 358,
    " peq": 76,
    "pequ": 406,
    "eque": 235,
    "quen": 418,
    "ueno": 515,
    "eno ": 226,
    "í": 551,
    "pr": 410,
    "rí": 455,
    "ín": 553,
    "nc": 349,
    "ci": 193,
    "ip": 291,
    " pr": 77,
    "prí": 411,
    "rín": 456,
    "ínc": 554,
    "nci": 350,
    "cip": 194,
    "ipe": 292,
    "pe ": 404,
    " prí": 78,
    "prín": 412,
    "rínc": 457,
    "ínci": 555,
    "ncip": 351,
    "cipe": 195,
    "ipe ": 293,
    "ê": 549,
    " v": 97,
    "vo": 532,
    "oc": 373,
    "cê": 199,
    "ê ": 550,
    " vo": 100,
    "voc": 533,
    "ocê": 374,
    "cê ": 200,
    " voc": 101,
    "você": 534,
    "ocê ": 375,
    "h": 270,
    "co": 196,
    "on": 386,
    "nh": 354,
    "he": 276,
    "ec": 215,
    "ce": 187,
    " co": 27,
    "con": 197,
    "onh": 387,
    "nhe": 355,
    "hec": 277,
    "ece": 216,
    "ce ": 188,
    " con": 28,
    "conh": 198,
    "onhe": 388,
    "nhec": 356,
    "hece": 278,
    "ece ": 217,
    "_": 102,
    " _": 1,
    "__": 104,
    "_n": 108,
    "nu": 359,
    "um": 518,
    "mb": 332,
    "r_": 422,
    "_ ": 103,
    " __": 2,
    "__n": 106,
    "_nu": 109,
    "num": 360,
    "umb": 519,
    "mbe": 333,
    "er_": 238,
    "r__": 423,
    "__ ": 105,
    " __n": 3,
    "__nu": 107,
    "_num": 110,
    "numb": 361,
    "umbe": 520,
    "mber": 334,
    "ber_": 165,
    "er__": 239,
    "r__ ": 424,
    " m": 55,
    "me": 335,
    " me": 59,
    "me ": 336,
    " me ": 60,
    "t": 485,
    "mo": 339,
    "os": 396,
    "st": 480,
    "tr": 497,
    "ra": 425,
    "a ": 112,
    " mo": 62,
    "mos": 342,
    "ost": 400,
    "str": 483,
    "tra": 498,
    "ra ": 426,
    " mos": 63,
    "most": 343,
    "ostr": 401,
    "stra": 484,
    "tra ": 499,
    " a": 4,
    " a ": 5,
    "f": 249,
    "et": 242,
    "ta": 486,
    "am": 136,
    "or": 389,
    "rf": 436,
    "fo": 253,
    "se": 466,
    "met": 337,
    "eta": 243,
    "tam": 487,
    "amo": 137,
    "mor": 340,
    "orf": 390,
    "rfo": 437,
    "fos": 254,
    "ose": 398,
    "se ": 467,
    " met": 61,
    "meta": 338,
    "etam": 244,
    "tamo": 488,
    "amor": 138,
    "morf": 341,
    "orfo": 391,
    "rfos": 438,
    "fose": 255,
    "ose ": 399,
    "s ": 459,
    "ros": 447,
    "os ": 397,
    "vros": 538,
    "ros ": 448,
    "de": 202,
    " de": 30,
    "de ": 203,
    " de ": 31,
    "ma": 327,
    "ac": 116,
    "ch": 189,
    "ha": 271,
    "ad": 119,
    " ma": 56,
    "mac": 328,
    "ach": 117,
    "cha": 190,
    "had": 272,
    "ado": 122,
    "do ": 210,
    " mac": 57,
    "mach": 329,
    "acha": 118,
    "chad": 191,
    "hado": 273,
    "ado ": 123,
    "ss": 477,
    "si": 468,
    "is": 294,
    " as": 10,
    "ass": 150,
    "ssi": 478,
    "sis": 469,
    "is ": 295,
    " ass": 11,
    "assi": 151,
    "ssis": 479,
    "sis ": 470,
    " b": 16,
    "bu": 178,
    "us": 524,
    "sc": 463,
    "ar": 142,
    " bu": 22,
    "bus": 179,
    "usc": 526,
    "sca": 464,
    "car": 183,
    "ar ": 143,
    " bus": 23,
    "busc": 180,
    "usca": 527,
    "scar": 465,
    "car ": 184,
    "g": 259,
    "lg": 312,
    "go": 268,
    " al": 8,
    "alg": 134,
    "lgo": 313,
    "go ": 269,
    " alg": 9,
    "algo": 135,
    "lgo ": 314,
    " do ": 35,
    "te": 494,
    "ep": 230,
    "ph": 407,
    "n ": 348,
    " st": 88,
    "ste": 481,
    "tep": 495,
    "eph": 231,
    "phe": 408,
    "hen": 279,
    "en ": 224,
    " ste": 89,
    "step": 482,
    "teph": 496,
    "ephe": 232,
    "phen": 409,
    "hen ": 280,
    "k": 299,
    " k": 45,
    "ki": 304,
    "in": 288,
    "ng": 352,
    "g ": 260,
    " ki": 48,
    "kin": 305,
    "ing": 289,
    "ng ": 353,
    " kin": 49,
    "king": 306,
    "ing ": 290,
    " ob": 66,
    "bra": 172,
    "ras": 429,
    "as ": 147,
    " obr": 67,
    "obra": 370,
    "bras": 173,
    "ras ": 430,
    " g": 42,
    "ge": 264,
    "eo": 227,
    "rg": 439,
    " ge": 43,
    "geo": 266,
    "eor": 228,
    "org": 392,
    "rge": 440,
    "ge ": 265,
    " geo": 44,
    "geor": 267,
    "eorg": 229,
    "orge": 393,
    "rge ": 441,
    "w": 539,
    "rw": 452,
    "we": 540,
    "el": 218,
    "ll": 318,
    " or": 72,
    "orw": 394,
    "rwe": 453,
    "wel": 541,
    "ell": 219,
    "ll ": 319,
    " orw": 73,
    "orwe": 395,
    "rwel": 454,
    "well": 542,
    "ell ": 220,
    "z": 543,
    " f": 39,
    "fr": 256,
    "an": 139,
    "nz": 362,
    "z ": 544,
    " fr": 40,
    "fra": 257,
    "ran": 427,
    "anz": 140,
    "nz ": 363,
    " fra": 41,
    "fran": 258,
    "ranz": 428,
    "anz ": 141,
    "ka": 300,
    "af": 124,
    "fk": 250,
    " ka": 46,
    "kaf": 302,
    "afk": 125,
    "fka": 251,
    "ka ": 301,
    " kaf": 47,
    "kafk": 303,
    "afka": 126,
    "fka ": 252,
    "oi": 379,
    "i ": 282,
    " oi": 68,
    "oi ": 380,
    " oi ": 69,
    "á": 545,
    "ol": 381,
    "lá": 323,
    "á ": 546,
    " ol": 70,
    "olá": 382,
    "lá ": 324,
    " olá": 71,
    "olá ": 383,
    "bo": 166,
    " bo": 19,
    "bom": 169,
    " bom": 21,
    "bom ": 170,
    "di": 206,
    "ia": 283,
    " di": 32,
    "dia": 207,
    "ia ": 284,
    " dia": 33,
    "dia ": 208,
    "oa": 366,
    "boa": 167,
    "oa ": 367,
    " boa": 20,
    "boa ": 168,
    " t": 90,
    "rd": 431,
    " ta": 91,
    "tar": 489,
    "ard": 144,
    "rde": 432,
    " tar": 92,
    "tard": 490,
    "arde": 145,
    "rde ": 433,
    " e": 37,
    " e ": 38,
    "aí": 157,
    "í ": 552,
    " aí": 14,
    "aí ": 158,
    " aí ": 15,
    "tu": 500,
    "ud": 510,
    " tu": 95,
    "tud": 501,
    "udo": 511,
    " tud": 96,
    "tudo": 502,
    "udo ": 512,
    "em": 221,
    " be": 17,
    "bem": 161,
    "em ": 222,
    " bem": 18,
    "bem ": 162,
    "tc": 491,
    "au": 155,
    "u ": 506,
    " tc": 93,
    "tch": 492,
    "hau": 274,
    "au ": 156,
    " tch": 94,
    "tcha": 493,
    "chau": 192,
    "hau ": 275,
    "é": 547,
    "at": 152,
    "té": 503,
    "é ": 548,
    " at": 12,
    "até": 153,
    "té ": 504,
    " até": 13,
    "até ": 154,
    "lo": 320,
    "og": 376,
    " lo": 53,
    "log": 321,
    "ogo": 377,
    " log": 54,
    "logo": 322,
    "ogo ": 378,
    "ri": 442,
    "ig": 285,
    "ga": 261,
    "bri": 176,
    "rig": 443,
    "iga": 286,
    "gad": 262,
    "obri": 372,
    "brig": 177,
    "riga": 444,
    "igad": 287,
    "gado": 263,
    "va": 529,
    "le": 309,
    "eu": 245,
    " va": 98,
    "val": 530,
    "ale": 132,
    "leu": 310,
    "eu ": 246,
    " val": 99,
    "vale": 531,
    "aleu": 133,
    "leu ": 311,
    "ai": 127,
    "mai": 330,
    "ais": 128,
    " mai": 58,
    "mais": 331,
    "ais ": 129,
    " ad": 6,
    "ade": 120,
    "deu": 204,
    "eus": 247,
    "us ": 525,
    " ade": 7,
    "adeu": 121,
    "deus": 205,
    "eus ": 248
  },
  "response": null,
  "action_text": null
}