{
  "text": {
    " q": 125,
    "qu": 704,
    "ua": 869,
    "al": 199,
    "l ": 520,
    " qu": 126,
    "qua": 705,
    "ual": 870,
    "al ": 200,
    " qua": 127,
    "qual": 706,
    "ual ": 871,
    " o": 107,
    "o ": 620,
    " o ": 108,
    " l": 87,
    "li": 536,
    "iv": 511,
    "vr": 915,
    "ro": 755,
    " li": 90,
    "liv": 541,
    "ivr": 512,
    "vro": 916,
    "ro ": 756,
    " liv": 92,
    "livr": 542,
    "ivro": 513,
    "vro ": 917,
    " d": 48,
    "do": 337,
    "om": 651,
    "m ": 554,
    " do": 56,
    "dom": 339,
    "om ": 652,
    " dom": 58,
    "dom ": 340,
    " c": 34,
    "ca": 281,
    "as": 235,
    "sm": 797,
    "mu": 581,
    "ur": 895,
    "rr": 766,
    " ca": 35,
    "cas": 285,
    "asm": 240,
    "smu": 798,
    "mur": 582,
    "urr": 896,
    "rro": 767,
    " cas": 36,
    "casm": 286,
    "asmu": 241,
    "smur": 799,
    "murr": 583,
    "urro": 897,
    "rro ": 768,
    " b": 22,
    "bu": 278,
    "us": 898,
    "sc": 782,
    "ar": 220,
    "r ": 712,
    " bu": 32,
    "bus": 279,
    "usc": 900,
    "sca": 783,
    "car": 283,
    "ar ": 221,
    " bus": 33,
    "busc": 280,
    "usca": 901,
    "scar": 784,
    "car ": 284,
    "ch": 291,
    "ha": 441,
    "am": 205,
    "ma": 555,
    "ad": 182,
    " ch": 39,
    "cha": 292,
    "ham": 444,
    "ama": 206,
    "mad": 558,
    "ado": 185,
    "do ": 338,
    " cha": 40,
    "cham": 294,
    "hama": 445,
    "amad": 207,
    "mado": 559,
    "ado ": 186,
    "ce": 287,
    "em": 368,
    " ce": 37,
    "cem": 289,
    "em ": 369,
    " cem": 38,
    "cem ": 290,
    " a": 3,
    "an": 210,
    "no": 599,
    "os": 672,
    "s ": 776,
    " an": 11,
    "ano": 213,
    "nos": 601,
    "os ": 673,
    " ano": 12,
    "anos": 214,
    "nos ": 602,
    "de": 326,
    "e ": 349,
    " de": 51,
    "de ": 327,
    " de ": 52,
    " s": 136,
    "so": 800,
    "ol": 646,
    "id": 475,
    "dã": 346,
    "ão": 925,
    " so": 141,
    "sol": 803,
    "oli": 647,
    "lid": 537,
    "idã": 476,
    "dão": 347,
    "ão ": 926,
    " sol": 143,
    "soli": 804,
    "olid": 648,
    "lidã": 538,
    "idão": 477,
    "dão ": 348,
    "ue": 879,
    "er": 382,
    "que": 707,
    "uer": 884,
    "ero": 388,
    " que": 128,
    "quer": 710,
    "uero": 885,
    "ero ": 389,
    "sa": 777,
    "ab": 173,
    "be": 256,
    " sa": 137,
    "sab": 778,
    "abe": 174,
    "ber": 259,
    "er ": 383,
    " sab": 138,
    "sabe": 779,
    "aber": 175,
    "ber ": 260,
    "ob": 625,
    "br": 270,
    "re": 733,
    "sob": 801,
    "obr": 626,
    "bre": 273,
    "re ": 734,
    " sob": 142,
    "sobr": 802,
    "obre": 628,
    "bre ": 274,
    " p": 115,
    "pe": 686,
    "eq": 379,
    "en": 370,
    " pe": 118,
    "peq": 690,
    "equ": 380,
    "uen": 882,
    "eno": 375,
    "no ": 600,
    " peq": 119,
    "pequ": 691,
    "eque": 381,
    "quen": 709,
    "ueno": 883,
    "eno ": 376,
    "pr": 701,
    "rí": 773,
    "ín": 942,
    "nc": 584,
    "ci": 298,
    "ip": 496,
    " pr": 123,
    "prí": 702,
    "rín": 774,
    "ínc": 943,
    "nci": 587,
    "cip": 303,
    "ipe": 497,
    "pe ": 687,
    " prí": 124,
    "prín": 703,
    "rínc": 775,
    "ínci": 944,
    "ncip": 588,
    "cipe": 304,
    "ipe ": 498,
    " t": 146,
    "te": 833,
    " te": 151,
    "tem": 836,
    " tem": 153,
    "tem ": 837,
    " h": 76,
    "ry": 771,
    "y ": 919,
    " ha": 77,
    "har": 446,
    "arr": 233,
    "rry": 769,
    "ry ": 772,
    " har": 78,
    "harr": 447,
    "arry": 234,
    "rry ": 770,
    "po": 692,
    "ot": 678,
    "tt": 852,
    " po": 120,
    "pot": 699,
    "ott": 679,
    "tte": 853,
    "ter": 838,
    " pot": 122,
    "pott": 700,
    "otte": 680,
    "tter": 854,
    "ter ": 839,
    " v": 159,
    "vo": 912,
    "oc": 630,
    "cê": 320,
    "ê ": 937,
    " vo": 162,
    "voc": 913,
    "ocê": 631,
    "cê ": 321,
    " voc": 163,
    "você": 914,
    "ocê ": 632,
    "co": 308,
    "on": 659,
    "nh": 594,
    "he": 450,
    "ec": 350,
    " co": 45,
    "con": 312,
    "onh": 660,
    "nhe": 595,
    "hec": 451,
    "ece": 351,
    "ce ": 288,
    " con": 47,
    "conh": 313,
    "onhe": 661,
    "nhec": 596,
    "hece": 452,
    "ece ": 352,
    " _": 0,
    "__": 165,
    "_n": 169,
    "nu": 611,
    "um": 888,
    "mb": 566,
    "r_": 713,
    "_ ": 164,
    " __": 1,
    "__n": 167,
    "_nu": 170,
    "num": 612,
    "umb": 890,
    "mbe": 567,
    "er_": 384,
    "r__": 714,
    "__ ": 166,
    " __n": 2,
    "__nu": 168,
    "_num": 171,
    "numb": 613,
    "umbe": 891,
    "mber": 568,
    "ber_": 261,
    "er__": 385,
    "r__ ": 715,
    " m": 97,
    "me": 569,
    " me": 102,
    "me ": 570,
    " me ": 103,
    "mo": 575,
    "st": 816,
    "tr": 849,
    "ra": 716,
    "a ": 172,
    " mo": 105,
    "mos": 579,
    "ost": 676,
    "str": 817,
    "tra": 850,
    "ra ": 717,
    " mos": 106,
    "most": 580,
    "ostr": 677,
    "stra": 818,
    "tra ": 851,
    " a ": 4,
    "et": 398,
    "ta": 823,
    "or": 664,
    "rf": 740,
    "fo": 418,
    "se": 785,
    "met": 573,
    "eta": 399,
    "tam": 824,
    "amo": 208,
    "mor": 577,
    "orf": 668,
    "rfo": 741,
    "fos": 419,
    "ose": 674,
    "se ": 786,
    " met": 104,
    "meta": 574,
    "etam": 400,
    "tamo": 825,
    "amor": 209,
    "morf": 578,
    "orfo": 669,
    "rfos": 742,
    "fose": 420,
    "ose ": 675,
    "ho": 458,
    " se": 139,
    "sen": 787,
    "enh": 373,
    "nho": 597,
    "hor": 459,
    "or ": 665,
    " sen": 140,
    "senh": 788,
    "enho": 374,
    "nhor": 598,
    "hor ": 460,
    "dos": 341,
    " dos": 59,
    "dos ": 342,
    "né": 614,
    "éi": 934,
    "is": 504,
    "ané": 218,
    "néi": 615,
    "éis": 935,
    "is ": 505,
    " ané": 13,
    "anéi": 219,
    "néis": 616,
    "éis ": 936,
    " e": 60,
    "es": 390,
    "tá": 858,
    "á ": 924,
    " es": 64,
    "est": 396,
    "stá": 819,
    "tá ": 859,
    " est": 65,
    "está": 397,
    "stá ": 820,
    "di": 332,
    "sp": 805,
    "ní": 617,
    "ív": 945,
    "ve": 909,
    "el": 364,
    " di": 53,
    "dis": 335,
    "isp": 506,
    "spo": 808,
    "pon": 697,
    "oní": 662,
    "nív": 618,
    "íve": 946,
    "vel": 910,
    "el ": 365,
    " dis": 55,
    "disp": 336,
    "ispo": 508,
    "spon": 810,
    "poní": 698,
    "onív": 663,
    "níve": 619,
    "ível": 947,
    "vel ": 911,
    "ros": 759,
    "vros": 918,
    "ros ": 760,
    "ac": 178,
    " ma": 98,
    "mac": 556,
    "ach": 179,
    "had": 442,
    " mac": 99,
    "mach": 557,
    "acha": 180,
    "chad": 293,
    "hado": 443,
    "ss": 811,
    "si": 789,
    " as": 14,
    "ass": 242,
    "ssi": 814,
    "sis": 795,
    " ass": 15,
    "assi": 243,
    "ssis": 815,
    "sis ": 796,
    "lg": 533,
    "go": 433,
    " al": 7,
    "alg": 203,
    "lgo": 534,
    "go ": 434,
    " alg": 8,
    "algo": 204,
    "lgo ": 535,
    " do ": 57,
    " g": 72,
    "ga": 421,
    "ri": 746,
    "ie": 478,
    " ga": 73,
    "gab": 422,
    "abr": 176,
    "bri": 275,
    "rie": 751,
    "iel": 479,
    " gab": 74,
    "gabr": 423,
    "abri": 177,
    "brie": 276,
    "riel": 752,
    "iel ": 480,
    "rc": 725,
    "ia": 464,
    "gar": 426,
    "arc": 224,
    "rci": 726,
    "cia": 299,
    "ia ": 465,
    " gar": 75,
    "garc": 427,
    "arci": 225,
    "rcia": 727,
    "cia ": 300,
    "rq": 763,
    "ez": 405,
    "z ": 923,
    "mar": 564,
    "arq": 231,
    "rqu": 764,
    "uez": 886,
    "ez ": 406,
    " mar": 101,
    "marq": 565,
    "arqu": 232,
    "rque": 765,
    "quez": 711,
    "uez ": 887,
    "le": 524,
    " le": 88,
    "ler": 527,
    " ler": 89,
    "ler ": 528,
    " u": 156,
    " um": 157,
    "um ": 889,
    " um ": 158,
    "da": 322,
    " da": 49,
    "da ": 323,
    " da ": 50,
    "cl": 305,
    "la": 521,
    "ic": 468,
    " cl": 43,
    "cla": 306,
    "lar": 522,
    "ari": 229,
    "ric": 749,
    "ice": 471,
    " cla": 44,
    "clar": 307,
    "lari": 523,
    "aric": 230,
    "rice": 750,
    "ice ": 472,
    "ct": 314,
    "to": 843,
    "lis": 539,
    "spe": 806,
    "pec": 688,
    "ect": 355,
    "cto": 315,
    "tor": 846,
    " lis": 91,
    "lisp": 540,
    "ispe": 507,
    "spec": 807,
    "pect": 689,
    "ecto": 356,
    "ctor": 316,
    "tor ": 847,
    " ob": 109,
    "bra": 271,
    "ras": 722,
    "as ": 236,
    " obr": 110,
    "obra": 627,
    "bras": 272,
    "ras ": 723,
    " j": 84,
    "jo": 514,
    "rg": 743,
    "ge": 428,
    " jo": 85,
    "jor": 515,
    "org": 670,
    "rge": 744,
    "ge ": 429,
    " jor": 86,
    "jorg": 516,
    "orge": 671,
    "rge ": 745,
    " am": 9,
    " ama": 10,
    "au": 247,
    "ut": 902,
    " au": 18,
    "aut": 249,
    "uto": 903,
    "ore": 666,
    "res": 737,
    "es ": 391,
    " aut": 19,
    "auto": 250,
    "utor": 905,
    "tore": 848,
    "ores": 667,
    "res ": 738,
    "com": 309,
    "omo": 657,
    "mo ": 576,
    " com": 46,
    "como": 311,
    "omo ": 658,
    "ly": 549,
    "yg": 920,
    "gi": 430,
    " ly": 95,
    "lyg": 550,
    "ygi": 921,
    "gia": 431,
    " lyg": 96,
    "lygi": 551,
    "ygia": 922,
    "gia ": 432,
    " f": 66,
    "fa": 407,
    "ag": 190,
    "gu": 438,
    "un": 892,
    "nd": 589,
    " fa": 67,
    "fag": 408,
    "agu": 191,
    "gun": 439,
    "und": 893,
    "nde": 592,
    "des": 328,
    " fag": 68,
    "fagu": 409,
    "agun": 192,
    "gund": 440,
    "unde": 894,
    "ndes": 593,
    "des ": 329,
    "ll": 543,
    "tel": 834,
    "ell": 366,
    "lle": 544,
    "les": 529,
    " tel": 152,
    "tell": 835,
    "elle": 367,
    "lles": 545,
    "les ": 530,
    " r": 129,
    " ra": 130,
    "rac": 718,
    "che": 296,
    "hel": 453,
    " rac": 131,
    "rach": 719,
    "ache": 181,
    "chel": 297,
    "hel ": 454,
    "ei": 360,
    "ir": 499,
    "oz": 681,
    "uei": 880,
    "eir": 361,
    "iro": 502,
    "roz": 761,
    "oz ": 682,
    "quei": 708,
    "ueir": 881,
    "eiro": 363,
    "iroz": 503,
    "roz ": 762,
    "ed": 357,
    "du": 343,
    "rd": 728,
    " ed": 62,
    "edu": 358,
    "dua": 344,
    "uar": 872,
    "ard": 226,
    "rdo": 731,
    " edu": 63,
    "edua": 359,
    "duar": 345,
    "uard": 873,
    "ardo": 228,
    "rdo ": 732,
    "oh": 641,
    "hr": 461,
    " sp": 144,
    "poh": 695,
    "ohr": 642,
    "hr ": 462,
    " spo": 145,
    "spoh": 809,
    "pohr": 696,
    "ohr ": 643,
    "hi": 455,
    "tó": 865,
    "ór": 948,
    " hi": 79,
    "his": 456,
    "ist": 509,
    "stó": 821,
    "tór": 866,
    "óri": 949,
    "ria": 747,
    " his": 80,
    "hist": 457,
    "istó": 510,
    "stór": 822,
    "tóri": 867,
    "ória": 950,
    "ria ": 748,
    "il": 486,
    " br": 30,
    "asi": 237,
    "sil": 792,
    "il ": 487,
    " bra": 31,
    "rasi": 724,
    "asil": 239,
    "sil ": 793,
    "fi": 412,
    "cç": 317,
    "çã": 927,
    " fi": 70,
    "fic": 415,
    "icç": 473,
    "cçã": 318,
    "ção": 928,
    " fic": 71,
    "ficç": 417,
    "icçã": 474,
    "cção": 319,
    "ção ": 929,
    "nt": 603,
    "tí": 862,
    "íf": 939,
    " ci": 41,
    "cie": 301,
    "ien": 481,
    "ent": 377,
    "ntí": 609,
    "tíf": 863,
    "ífi": 940,
    "ica": 469,
    "ca ": 282,
    " cie": 42,
    "cien": 302,
    "ient": 482,
    "entí": 378,
    "ntíf": 610,
    "tífi": 864,
    "ífic": 941,
    "fica": 416,
    "ica ": 470,
    " ro": 134,
    "rom": 757,
    "oma": 653,
    "man": 562,
    "anc": 211,
    "nce": 585,
    " rom": 135,
    "roma": 758,
    "oman": 654,
    "manc": 563,
    "ance": 212,
    "nce ": 586,
    "fan": 410,
    "ant": 215,
    "nta": 604,
    "tas": 828,
    "sia": 790,
    " fan": 69,
    "fant": 411,
    "anta": 216,
    "ntas": 605,
    "tasi": 829,
    "asia": 238,
    "sia ": 791,
    "pa": 683,
    " pa": 116,
    "par": 684,
    "ara": 222,
    " par": 117,
    "para": 685,
    "ara ": 223,
    "aç": 251,
    "çõ": 930,
    "õe": 951,
    " re": 132,
    "rec": 735,
    "eco": 353,
    "ome": 655,
    "men": 571,
    "end": 371,
    "nda": 590,
    "daç": 324,
    "açõ": 252,
    "çõe": 931,
    "ões": 952,
    " rec": 133,
    "reco": 736,
    "ecom": 354,
    "come": 310,
    "omen": 656,
    "mend": 572,
    "enda": 372,
    "ndaç": 591,
    "daçõ": 325,
    "açõe": 253,
    "ções": 932,
    "ões ": 953,
    "oa": 621,
    "aj": 196,
    "ju": 517,
    "ud": 874,
    "toa": 844,
    "oaj": 623,
    "aju": 197,
    "jud": 518,
    "uda": 875,
    "utoa": 904,
    "toaj": 845,
    "oaju": 624,
    "ajud": 198,
    "juda": 519,
    "uda ": 876,
    "bi": 262,
    "io": 493,
    "og": 636,
    "gr": 435,
    "af": 187,
    " bi": 25,
    "bio": 263,
    "iog": 494,
    "ogr": 639,
    "gra": 436,
    "raf": 720,
    "afi": 188,
    "fia": 413,
    "ias": 466,
    " bio": 26,
    "biog": 264,
    "iogr": 495,
    "ogra": 640,
    "graf": 437,
    "rafi": 721,
    "afia": 189,
    "fias": 414,
    "ias ": 467,
    " i": 81,
    "in": 490,
    " in": 82,
    "int": 491,
    "nte": 606,
    "ere": 386,
    "ess": 394,
    "ssa": 812,
    "san": 780,
    "tes": 841,
    " int": 83,
    "inte": 492,
    "nter": 607,
    "tere": 840,
    "eres": 387,
    "ress": 739,
    "essa": 395,
    "ssan": 813,
    "sant": 781,
    "ante": 217,
    "ntes": 608,
    "tes ": 842,
    "oe": 633,
    "poe": 693,
    "oes": 634,
    "esi": 392,
    " poe": 121,
    "poes": 694,
    "oesi": 635,
    "esia": 393,
    "ile": 488,
    "lei": 525,
    "ira": 500,
    "sile": 794,
    "ilei": 489,
    "leir": 526,
    "eira": 362,
    "ira ": 501,
    "oi": 644,
    "i ": 463,
    " oi": 111,
    "oi ": 645,
    " oi ": 112,
    "lá": 552,
    " ol": 113,
    "olá": 649,
    "lá ": 553,
    " olá": 114,
    "olá ": 650,
    "bo": 265,
    " bo": 27,
    "bom": 268,
    " bom": 29,
    "bom ": 269,
    "dia": 333,
    " dia": 54,
    "dia ": 334,
    "boa": 266,
    "oa ": 622,
    " boa": 28,
    "boa ": 267,
    " ta": 147,
    "tar": 826,
    "rde": 729,
    " tar": 148,
    "tard": 827,
    "arde": 227,
    "rde ": 730,
    " e ": 61,
    "aí": 254,
    "í ": 938,
    " aí": 20,
    "aí ": 255,
    " aí ": 21,
    "tu": 855,
    " tu": 154,
    "tud": 856,
    "udo": 877,
    " tud": 155,
    "tudo": 857,
    "udo ": 878,
    " be": 23,
    "bem": 257,
    " bem": 24,
    "bem ": 258,
    "tc": 830,
    "u ": 868,
    " tc": 149,
    "tch": 831,
    "hau": 448,
    "au ": 248,
    " tch": 150,
    "tcha": 832,
    "chau": 295,
    "hau ": 449,
    "at": 244,
    "té": 860,
    "é ": 933,
    " at": 16,
    "até": 245,
    "té ": 861,
    " até": 17,
    "até ": 246,
    "lo": 546,
    " lo": 93,
    "log": 547,
    "ogo": 637,
    " log": 94,
    "logo": 548,
    "ogo ": 638,
    "ig": 483,
    "rig": 753,
    "iga": 484,
    "gad": 424,
    "obri": 629,
    "brig": 277,
    "riga": 754,
    "igad": 485,
    "gado": 425,
    "va": 906,
    "eu": 401,
    " va": 160,
    "val": 907,
    "ale": 201,
    "leu": 531,
    "eu ": 402,
    " val": 161,
    "vale": 908,
    "aleu": 202,
    "leu ": 532,
    "ai": 193,
    "mai": 560,
    "ais": 194,
    " mai": 100,
    "mais": 561,
    "ais ": 195,
    " ad": 5,
    "ade": 183,
    "deu": 330,
    "eus": 403,
    "us ": 899,
    " ade": 6,
    "adeu": 184,
    "deus": 331,
    "eus ": 404
  },
  "response": null,
  "action_text": null
}