{
  "text": {
    " ": 0,
    "q": 465,
    "u": 581,
    "a": 123,
    "l": 353,
    " q": 88,
    "qu": 466,
    "ua": 583,
    "al": 142,
    "l ": 354,
    " qu": 89,
    "qua": 467,
    "ual": 584,
    "al ": 143,
    " qua": 90,
    "qual": 468,
    "ual ": 585,
    "o": 415,
    " o": 73,
    "o ": 416,
    " o ": 74,
    "i": 317,
    "v": 604,
    "r": 472,
    " l": 59,
    "li": 361,
    "iv": 342,
    "vr": 611,
    "ro": 499,
    " li": 60,
    "liv": 362,
    "ivr": 343,
    "vro": 612,
    "ro ": 500,
    " liv": 61,
    "livr": 363,
    "ivro": 344,
    "vro ": 613,
    "d": 223,
    "m": 371,
    " d": 31,
    "do": 231,
    "om": 435,
    "m ": 372,
    " do": 36,
    "dom": 233,
    "om ": 436,
    " dom": 38,
    "dom ": 234,
    "c": 197,
    "s": 515,
    " c": 24,
    "ca": 198,
    "as": 160,
    "sm": 530,
    "mu": 390,
    "ur": 597,
    "rr": 505,
    " ca": 25,
    "cas": 202,
    "asm": 164,
    "smu": 531,
    "mur": 391,
    "urr": 598,
    "rro": 506,
    " cas": 26,
    "casm": 203,
    "asmu": 165,
    "smur": 532,
    "murr": 392,
    "urro": 599,
    "rro ": 507,
    "e": 235,
    "ue": 589,
    "er": 260,
    "que": 469,
    "uer": 592,
    "ero": 264,
    " que": 91,
    "quer": 471,
    "uero": 593,
    "ero ": 265,
    "b": 175,
    " s": 92,
    "sa": 517,
    "ab": 125,
    "be": 176,
    "r ": 473,
    " sa": 93,
    "sab": 518,
    "abe": 126,
    "ber": 179,
    "er ": 261,
    " sab": 94,
    "sabe": 519,
    "aber": 127,
    "ber ": 180,
    "so": 533,
    "ob": 419,
    "br": 187,
    "re": 486,
    "e ": 236,
    " so": 95,
    "sob": 534,
    "obr": 420,
    "bre": 190,
    "re ": 487,
    " sob": 96,
    "sobr": 535,
    "obre": 422,
    "bre ": 191,
    "p": 454,
    "n": 393,
    " p": 83,
    "pe": 455,
    "eq": 257,
    "en": 245,
    "no": 403,
    " pe": 84,
    "peq": 457,
    "equ": 258,
    "uen": 590,
    "eno": 247,
    "no ": 404,
    " peq": 85,
    "pequ": 458,
    "eque": 259,
    "quen": 470,
    "ueno": 591,
    "eno ": 248,
    "í": 634,
    "pr": 462,
    "rí": 512,
    "ín": 639,
    "nc": 395,
    "ci": 210,
    "ip": 335,
    " pr": 86,
    "prí": 463,
    "rín": 513,
    "ínc": 640,
    "nci": 396,
    "cip": 213,
    "ipe": 336,
    "pe ": 456,
    " prí": 87,
    "prín": 464,
    "rínc": 514,
    "ínci": 641,
    "ncip": 397,
    "cipe": 214,
    "ipe ": 337,
    "ê": 632,
    " v": 109,
    "vo": 608,
    "oc": 424,
    "cê": 221,
    "ê ": 633,
    " vo": 112,
    "voc": 609,
    "ocê": 425,
    "cê ": 222,
    " voc": 113,
    "você": 610,
    "ocê ": 426,
    "h": 303,
    "co": 215,
    "on": 437,
    "nh": 400,
    "he": 309,
    "ec": 237,
    "ce": 204,
    " co": 29,
    "con": 216,
    "onh": 438,
    "nhe": 401,
    "hec": 310,
    "ece": 238,
    "ce ": 205,
    " con": 30,
    "conh": 217,
    "onhe": 439,
    "nhec": 402,
    "hece": 311,
    "ece ": 239,
    "_": 114,
    " _": 1,
    "__": 116,
    "_n": 120,
    "nu": 410,
    "um": 594,
    "mb": 378,
    "r_": 474,
    "_ ": 115,
    " __": 2,
    "__n": 118,
    "_nu": 121,
    "num": 411,
    "umb": 595,
    "mbe": 379,
    "er_": 262,
    "r__": 475,
    "__ ": 117,
    " __n": 3,
    "__nu": 119,
    "_num": 122,
    "numb": 412,
    "umbe": 596,
    "mber": 380,
    "ber_": 181,
    "er__": 263,
    "r__ ": 476,
    " m": 64,
    "me": 381,
    " me": 68,
    "me ": 382,
    " me ": 69,
    "t": 547,
    "mo": 385,
    "os": 448,
    "st": 539,
    "tr": 565,
    "ra": 477,
    "a ": 124,
    " mo": 71,
    "mos": 388,
    "ost": 452,
    "str": 542,
    "tra": 566,
    "ra ": 478,
    " mos": 72,
    "most": 389,
    "ostr": 453,
    "stra": 543,
    "tra ": 567,
    " a": 4,
    " a ": 5,
    "f": 275,
    "et": 268,
    "ta": 548,
    "am": 148,
    "or": 440,
    "rf": 488,
    "fo": 286,
    "se": 523,
    "met": 383,
    "eta": 269,
    "tam": 549,
    "amo": 149,
    "mor": 386,
    "orf": 442,
    "rfo": 489,
    "fos": 287,
    "ose": 450,
    "se ": 524,
    " met": 70,
    "meta": 384,
    "etam": 270,
    "tamo": 550,
    "amor": 150,
    "morf": 387,
    "orfo": 443,
    "rfos": 490,
    "fose": 288,
    "ose ": 451,
    "s ": 516,
    "ros": 503,
    "os ": 449,
    "vros": 614,
    "ros ": 504,
    "de": 224,
    " de": 32,
    "de ": 225,
    " de ": 33,
    "ma": 373,
    "ac": 128,
    "ch": 206,
    "ha": 304,
    "ad": 131,
    " ma": 65,
    "mac": 374,
    "ach": 129,
    "cha": 207,
    "had": 305,
    "ado": 134,
    "do ": 232,
    " mac": 66,
    "mach": 375,
    "acha": 130,
    "chad": 208,
    "hado": 306,
    "ado ": 135,
    "ss": 536,
    "si": 525,
    "is": 338,
    " as": 10,
    "ass": 166,
    "ssi": 537,
    "sis": 528,
    "is ": 339,
    " ass": 11,
    "assi": 167,
    "ssis": 538,
    "sis ": 529,
    " b": 16,
    "bu": 194,
    "us": 600,
    "sc": 520,
    "ar": 156,
    " bu": 22,
    "bus": 195,
    "usc": 602,
    "sca": 521,
    "car": 200,
    "ar ": 157,
    " bus": 23,
    "busc": 196,
    "usca": 603,
    "scar": 522,
    "car ": 201,
    "g": 292,
    "lg": 358,
    "go": 301,
    " al": 8,
    "alg": 146,
    "lgo": 359,
    "go ": 302,
    " alg": 9,
    "algo": 147,
    "lgo ": 360,
    " do ": 37,
    "te": 558,
    "ep": 254,
    "ph": 459,
    "n ": 394,
    " st": 97,
    "ste": 540,
    "tep": 561,
    "eph": 255,
    "phe": 460,
    "hen": 312,
    "en ": 246,
    " ste": 98,
    "step": 541,
    "teph": 562,
    "ephe": 256,
    "phen": 461,
    "hen ": 313,
    "k": 345,
    " k": 54,
    "ki": 350,
    "in": 332,
    "ng": 398,
    "g ": 293,
    " ki": 57,
    "kin": 351,
    "ing": 333,
    "ng ": 399,
    " kin": 58,
    "king": 352,
    "ing ": 334,
    " ob": 75,
    "bra": 188,
    "ras": 481,
    "as ": 161,
    " obr": 76,
    "obra": 421,
    "bras": 189,
    "ras ": 482,
    " g": 48,
    "ge": 297,
    "eo": 251,
    "rg": 491,
    " ge": 49,
    "geo": 299,
    "eor": 252,
    "org": 444,
    "rge": 492,
    "ge ": 298,
    " geo": 50,
    "geor": 300,
    "eorg": 253,
    "orge": 445,
    "rge ": 493,
    "w": 615,
    "rw": 509,
    "we": 616,
    "el": 240,
    "ll": 364,
    " or": 81,
    "orw": 446,
    "rwe": 510,
    "wel": 617,
    "ell": 241,
    "ll ": 365,
    " orw": 82,
    "orwe": 447,
    "rwel": 511,
    "well": 618,
    "ell ": 242,
    "z": 619,
    " f": 41,
    "fr": 289,
    "an": 151,
    "nz": 413,
    "z ": 620,
    " fr": 46,
    "fra": 290,
    "ran": 479,
    "anz": 154,
    "nz ": 414,
    " fra": 47,
    "fran": 291,
    "ranz": 480,
    "anz ": 155,
    "ka": 346,
    "af": 136,
    "fk": 283,
    " ka": 55,
    "kaf": 348,
    "afk": 137,
    "fka": 284,
    "ka ": 347,
    " kaf": 56,
    "kafk": 349,
    "afka": 138,
    "fka ": 285,
    "fa": 276,
    "nt": 405,
    "ia": 319,
    " fa": 42,
    "fan": 277,
    "ant": 152,
    "nta": 406,
    "tas": 553,
    "asi": 162,
    "sia": 526,
    "ia ": 320,
    " fan": 43,
    "fant": 278,
    "anta": 153,
    "ntas": 407,
    "tasi": 554,
    "asia": 163,
    "sia ": 527,
    "tre": 568,
    "stre": 544,
    "tre ": 569,
    "ç": 626,
    "ã": 623,
    "fi": 279,
    "ic": 321,
    "cç": 218,
    "çã": 627,
    "ão": 624,
    " fi": 44,
    "fic": 280,
    "icç": 324,
    "cçã": 219,
    "ção": 628,
    "ão ": 625,
    " fic": 45,
    "ficç": 282,
    "icçã": 325,
    "cção": 220,
    "ção ": 629,
    "ie": 326,
    "tí": 575,
    "íf": 636,
    " ci": 27,
    "cie": 211,
    "ien": 327,
    "ent": 249,
    "ntí": 408,
    "tíf": 576,
    "ífi": 637,
    "ica": 322,
    "ca ": 199,
    " cie": 28,
    "cien": 212,
    "ient": 328,
    "entí": 250,
    "ntíf": 409,
    "tífi": 577,
    "ífic": 638,
    "fica": 281,
    "ica ": 323,
    "ó": 642,
    " h": 51,
    "hi": 314,
    "tó": 578,
    "ór": 643,
    "ri": 494,
    " hi": 52,
    "his": 315,
    "ist": 340,
    "stó": 545,
    "tór": 579,
    "óri": 644,
    "ria": 495,
    " his": 53,
    "hist": 316,
    "istó": 341,
    "stór": 546,
    "tóri": 580,
    "ória": 645,
    "ria ": 496,
    " t": 99,
    "em": 243,
    " te": 104,
    "tem": 559,
    "em ": 244,
    " tem": 105,
    "tem ": 560,
    "ter": 563,
    "err": 266,
    "ror": 501,
    "or ": 441,
    " ter": 106,
    "terr": 564,
    "erro": 267,
    "rror": 508,
    "ror ": 502,
    "oi": 430,
    "i ": 318,
    " oi": 77,
    "oi ": 431,
    " oi ": 78,
    "á": 621,
    "ol": 432,
    "lá": 369,
    "á ": 622,
    " ol": 79,
    "olá": 433,
    "lá ": 370,
    " olá": 80,
    "olá ": 434,
    "bo": 182,
    " bo": 19,
    "bom": 185,
    " bom": 21,
    "bom ": 186,
    "di": 228,
    " di": 34,
    "dia": 229,
    " dia": 35,
    "dia ": 230,
    "oa": 417,
    "boa": 183,
    "oa ": 418,
    " boa": 20,
    "boa ": 184,
    "rd": 483,
    " ta": 100,
    "tar": 551,
    "ard": 158,
    "rde": 484,
    " tar": 101,
    "tard": 552,
    "arde": 159,
    "rde ": 485,
    " e": 39,
    " e ": 40,
    "aí": 173,
    "í ": 635,
    " aí": 14,
    "aí ": 174,
    " aí ": 15,
    "tu": 570,
    "ud": 586,
    " tu": 107,
    "tud": 571,
    "udo": 587,
    " tud": 108,
    "tudo": 572,
    "udo ": 588,
    " be": 17,
    "bem": 177,
    " bem": 18,
    "bem ": 178,
    "tc": 555,
    "au": 171,
    "u ": 582,
    " tc": 102,
    "tch": 556,
    "hau": 307,
    "au ": 172,
    " tch": 103,
    "tcha": 557,
    "chau": 209,
    "hau ": 308,
    "é": 630,
    "at": 168,
    "té": 573,
    "é ": 631,
    " at": 12,
    "até": 169,
    "té ": 574,
    " até": 13,
    "até ": 170,
    "lo": 366,
    "og": 427,
    " lo": 62,
    "log": 367,
    "ogo": 428,
    " log": 63,
    "logo": 368,
    "ogo ": 429,
    "ig": 329,
    "ga": 294,
    "bri": 192,
    "rig": 497,
    "iga": 330,
    "gad": 295,
    "obri": 423,
    "brig": 193,
    "riga": 498,
    "igad": 331,
    "gado": 296,
    "va": 605,
    "le": 355,
    "eu": 271,
    " va": 110,
    "val": 606,
    "ale": 144,
    "leu": 356,
    "eu ": 272,
    " val": 111,
    "vale": 607,
    "aleu": 145,
    "leu ": 357,
    "ai": 139,
    "mai": 376,
    "ais": 140,
    " mai": 67,
    "mais": 377,
    "ais ": 141,
    " ad": 6,
    "ade": 132,
    "deu": 226,
    "eus": 273,
    "us ": 601,
    " ade": 7,
    "adeu": 133,
    "deus": 227,
    "eus ": 274
  },
  "response": null,
  "action_text": null
}