{
  "text": {
    "oi": 57,
    "olá": 58,
    "bom": 17,
    "dia": 26,
    "boa": 16,
    "tarde": 74,
    "e": 28,
    "aí": 14,
    "tudo": 78,
    "bem": 15,
    "tchau": 75,
    "até": 12,
    "mais": 45,
    "logo": 44,
    "valeu": 80,
    "falou": 36,
    "obrigado": 56,
    "muito": 50,
    "agradeço": 3,
    "show": 69,
    "preciso": 63,
    "de": 24,
    "ajuda": 4,
    "me": 46,
    "pode": 62,
    "ajudar": 5,
    "quero": 66,
    "suporte": 73,
    "mudar": 49,
    "plano": 61,
    "como": 22,
    "troco": 77,
    "diferente": 27,
    "assinatura": 10,
    "não": 54,
    "consigo": 23,
    "acessar": 2,
    "estou": 32,
    "com": 21,
    "problema": 64,
    "para": 59,
    "entrar": 30,
    "lembro": 42,
    "minha": 48,
    "senha": 67,
    "deu": 25,
    "erro": 31,
    "no": 53,
    "login": 43,
    "o": 55,
    "app": 9,
    "está": 33,
    "travando": 76,
    "aplicativo": 8,
    "bug": 18,
    "sistema": 71,
    "algo": 6,
    "funciona": 38,
    "é": 81,
    "que": 65,
    "fecha": 37,
    "sozinho": 72,
    "meu": 47,
    "abre": 1,
    "enfrentando": 29,
    "__number__": 0,
    "aparece": 7,
    "falha": 35,
    "autenticação": 13,
    "negativo": 51,
    "jeito": 41,
    "nenhum": 52,
    "sim": 70,
    "claro": 20,
    "certeza": 19,
    "ser": 68,
    "falar": 34,
    "atendente": 11,
    "passa": 60,
    "um": 79,
    "humano": 40,
    "humana": 39
  },
  "intent": {
    "cumprimentar": 2,
    "despedir": 3,
    "agradecer": 0,
    "pedir_ajuda": 8,
    "mudar_plano": 6,
    "problema_acesso": 9,
    "problema_tecnico": 10,
    "informar_problema": 5,
    "negar": 7,
    "confirmar": 1,
    "falar_com_humano": 4
  },
  "response": null,
  "action_name": {
    "action_listen": 7,
    "action_restart": 8,
    "action_session_start": 10,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 9,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 11,
    "action_unlikely_intent": 12,
    "action_back": 0,
    "action_extract_slots": 6,
    "action_determinar_ajuda": 5,
    "utter_agradecer": 13,
    "utter_cumprimentar": 14,
    "utter_despedir": 15,
    "utter_encaminhar_humano": 16,
    "utter_oferecer_ajuda": 17,
    "utter_resposta_acesso": 18,
    "utter_resposta_mudar_plano": 19,
    "utter_resposta_tecnico": 20
  },
  "action_text": null,
  "intent_response_key": null
}