{
  "text": {
    "oi": 50,
    "olá": 53,
    "bom": 15,
    "dia": 23,
    "boa": 14,
    "tarde": 68,
    "e": 25,
    "aí": 12,
    "oie": 51,
    "tudo": 73,
    "bem": 13,
    "tchau": 69,
    "até": 11,
    "logo": 36,
    "mais": 38,
    "adeus": 2,
    "vlw": 78,
    "obrigado": 49,
    "obrigada": 48,
    "valeu": 77,
    "agradeço": 5,
    "muito": 43,
    "pela": 56,
    "ajuda": 6,
    "não": 46,
    "consigo": 19,
    "acessar": 0,
    "minha": 41,
    "conta": 20,
    "estou": 27,
    "com": 18,
    "problemas": 62,
    "para": 54,
    "entrar": 26,
    "acesso": 1,
    "está": 28,
    "funcionando": 33,
    "quero": 63,
    "mudar": 42,
    "meu": 40,
    "plano": 57,
    "gostaria": 34,
    "de": 21,
    "alterar": 7,
    "o": 47,
    "diferente": 24,
    "aplicativo": 8,
    "funciona": 32,
    "app": 9,
    "travando": 72,
    "problema": 61,
    "técnico": 75,
    "música": 44,
    "toca": 70,
    "áudio": 79,
    "sim": 67,
    "claro": 17,
    "pode": 58,
    "ser": 66,
    "certeza": 16,
    "ok": 52,
    "tá": 74,
    "afirmativo": 3,
    "negativo": 45,
    "agora": 4,
    "deixa": 22,
    "pra": 60,
    "lá": 37,
    "falar": 30,
    "um": 76,
    "humano": 35,
    "me": 39,
    "transfere": 71,
    "atendente": 10,
    "por": 59,
    "favor": 31,
    "fala": 29,
    "resolveu": 65,
    "passa": 55,
    "real": 64
  },
  "intent": {
    "cumprimentar": 2,
    "despedir": 3,
    "agradecer": 0,
    "informar_problema": 5,
    "confirmar": 1,
    "negar": 6,
    "falar_com_humano": 4
  },
  "response": null,
  "action_name": {
    "action_listen": 7,
    "action_restart": 8,
    "action_session_start": 10,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 9,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 11,
    "action_unlikely_intent": 12,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_fornecer_suporte": 6,
    "utter_acesso_conta": 13,
    "utter_agradecer": 14,
    "utter_cumprimentar": 15,
    "utter_despedir": 16,
    "utter_encaminhando_humano": 17,
    "utter_mudar_plano": 18,
    "utter_oferecer_humano": 19,
    "utter_problema_tecnico": 20,
    "utter_sem_solucao": 21
  },
  "action_text": null,
  "intent_response_key": null
}