{
  "text": {
    "qual": 67,
    "o": 57,
    "livro": 47,
    "dom": 31,
    "casmurro": 19,
    "buscar": 18,
    "chamado": 21,
    "cem": 20,
    "anos": 5,
    "de": 27,
    "solidão": 76,
    "quero": 69,
    "saber": 73,
    "sobre": 75,
    "pequeno": 63,
    "príncipe": 66,
    "tem": 81,
    "harry": 41,
    "potter": 65,
    "você": 85,
    "conhece": 25,
    "__number__": 0,
    "me": 54,
    "mostra": 56,
    "a": 1,
    "metamorfose": 55,
    "senhor": 74,
    "dos": 32,
    "anéis": 6,
    "está": 35,
    "disponível": 29,
    "livros": 48,
    "machado": 51,
    "assis": 7,
    "algo": 3,
    "do": 30,
    "gabriel": 39,
    "garcia": 40,
    "marquez": 53,
    "ler": 45,
    "um": 83,
    "da": 26,
    "clarice": 23,
    "lispector": 46,
    "obras": 58,
    "jorge": 44,
    "amado": 4,
    "autores": 10,
    "como": 24,
    "lygia": 50,
    "fagundes": 36,
    "telles": 80,
    "rachel": 70,
    "queiroz": 68,
    "eduardo": 34,
    "spohr": 77,
    "história": 42,
    "brasil": 16,
    "ficção": 38,
    "científica": 22,
    "romance": 72,
    "fantasia": 37,
    "para": 62,
    "recomendações": 71,
    "autoajuda": 9,
    "biografias": 13,
    "interessantes": 43,
    "poesia": 64,
    "brasileira": 17,
    "oi": 60,
    "olá": 61,
    "bom": 15,
    "dia": 28,
    "boa": 14,
    "tarde": 78,
    "e": 33,
    "aí": 11,
    "tudo": 82,
    "bem": 12,
    "tchau": 79,
    "até": 8,
    "logo": 49,
    "obrigado": 59,
    "valeu": 84,
    "mais": 52,
    "adeus": 2
  },
  "intent": {
    "buscar_livro_titulo": 2,
    "buscar_livro_autor": 1,
    "buscar_livro_assunto": 0,
    "cumprimentar": 3,
    "despedir": 4
  },
  "response": null,
  "action_name": {
    "action_listen": 9,
    "action_restart": 10,
    "action_session_start": 12,
    "action_default_fallback": 7,
    "action_deactivate_loop": 4,
    "action_revert_fallback_events": 11,
    "action_default_ask_affirmation": 5,
    "action_default_ask_rephrase": 6,
    "action_two_stage_fallback": 13,
    "action_unlikely_intent": 14,
    "action_back": 0,
    "action_extract_slots": 8,
    "action_buscar_livro_assunto": 1,
    "action_buscar_livro_autor": 2,
    "action_buscar_livro_titulo": 3,
    "utter_ajuda": 15,
    "utter_cumprimentar": 16,
    "utter_despedir": 17,
    "utter_pedir_mais_info": 18
  },
  "action_text": null,
  "intent_response_key": null
}